help_message = '''Со мной можно общаться как с ассистентом, я понимаю речь и даже могу воспринимать твои <b>голосовые сообщения</b>
но вот перечень моих команд:

/clear - очистка контекста бота, я сразу забуду весь наш предыдущий диалог (полезно если что-то пошло не так)

<b>Задачи:</b>

/t или /tasks - просмотр всех твоих задач

/done [номера] - поменять статус задачи, если задача выполнена

/at [описание и время напоминания]
/add_task [описание и время напоминания] - добавление новой задачи

/dt [номера]
/delete_task [номера] - удаление задачи

<b>Заметки:</b>

/n или /notes - просмотр всех твоих заметок
/ad [заметка]
/add_note [заметка] - добавление новой заметки
/dn [номера]
/delete_note [номера] - удаление заметки

/sn или /summary_notes - мой профессианальный анализ твоих заметок

<b>[номера] необходимо указывать в формате "1 2 3 4" через пробел</b>

<b>Часовой пояс:</b>
Изначально бот думает и работает с Московским часовым поясом
Напиши команду:
/ct [своё текущее время]
/change_timezone [своё текущее время] - чтобы изменить часовой пояс 

Я сама посчитаю какой именно у тебя часовой пояс и запомню это.
'''
